<div class="desktop">
	<div class="item hpolls">
		<h3><a href="#">Каталог сложных опросов</a></h3>

		В этом разделе вы сможете управлять сложными опросами пользователей.
	</div>
	<div class="item admins">
		<h3>Администраторы системы</h3>
		В этом разделе вы сможете управлять администраторами системы.
	</div>
	<div class="item albums">
		<h3>Альбомы</h3>
		В этом разделе вы сможете управлять альбомами пользователей.
	</div>

	<div class="item arbitrage">
		<h3>Арбитраж</h3>
		В этом разделе вы сможете управлять жалобами пользователей.
	</div>
	<div class="item articles">
		<h3>Статьи</h3>
		В этом разделе вы сможете управлять статьями, добавленными администраторам или пользователями системы.
	</div>
	<div class="item blogs">

		<h3>Блоги</h3>
		В этом разделе вы сможете управлять блогами пользователей, а также комментариями к блогам.
	</div>
	<div class="item bookmarks">
		<h3>Закладки</h3>
		В этом разделе вы сможете управлять каталогом закладок.
	</div>
</div>